<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es_ES" xml:lang="es_ES">
<head>
<title>IPC</title>
<link href="css/help.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style1 {
	font-size: 8pt;
	font-weight: bold;
}
.style2 {
	font-size: 8pt;
	font-style: italic;
	font-weight: bold;
	color: #FF0000;
}
-->
</style>
</head>
<body>
<table align="center" width="750" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td>
	<div align="center"><img src="../imagenes/banner.jpg" width="750" height="35" /> 
</div>
        <h1>Nuevas informaciones </h1>
        <table style="visibility:hidden" width="100%" border="0" align="center" class="tabla_admin"  >
          <tr  >
            <td width="8%" height="35" align="center" valign="top"><strong><font color="#000000" size="1"><img src="../imagenes/Favourites2.jpg" width="30" height="30" /> Bayamo referencia nacional en el trabajo del IPC por sus buenos resultados en la visita de supervisi&oacute;n <img src="../imagenes/medalla.jpg" width="22" height="30" /></font></strong></td>
          </tr>
        </table>
        <table width="100%" border="0" align="center" class="tabla_admin"  >
          <tr  >
            <td width="8%" height="20" align="center" valign="top"><h4><strong><font color="#000000" size="1"><img src="../imagenes/large/2rightarrow.gif" width="48" height="48" /><img src="../imagenes/large/flag.gif" width="48" height="48" /><img src="../imagenes/large/info.gif" width="48" height="48" /><span class="style2"> OBLIGATORIO LEER ESTAS INFORMACIONES DE SUMA IMPORTANCIA</span><img src="../imagenes/large/agt_announcements.gif" width="48" height="48" /><img src="../imagenes/large/bell.gif" width="48" height="48" /><img src="../imagenes/large/2leftarrow.gif" width="48" height="48" /></font></strong></h4></td>
          </tr>
        </table>
        <br />
         <ul>
         
         
          <p>
          <li>Como parte del mejoramiento continuo del IPC se ha comenzado a tener un historial de las características de las variedades en cada establecimiento. Por tal motivo en los listados aparecen las captaciones con características vacías puesto que hacia atrás no existen estos historiales.</li></p>
          <p class="punt">Fecha(16-07-2012)</p>
         
      <p><b><a href="resol.htm">Nueva resoluci&oacute;n de precios. Ver resoluci&oacute;n No.214/2012 
      </a></b> <em>(OJO)  </em><img src="../imagenes/extrasmall/file_important.gif" width="16" height="16" />      
      </p>
      <p class="punt">Fecha(28-06-2012)</p>
      <p><li>En el listado de establecimientos ya se puede agregar o modificar la persona de contacto. Deben ir actualizando estos datos para que salgan impresos en la pr&oacute;xima impresi&oacute;n de formularios.</li></p>
          <p class="punt">Fecha(11-05-2012)</p>
          <li>Deben revisar el sitio FTP. Ah&iacute; encontrar&aacute;n el sistema IPCuba y la base de datos actualizados, adem&aacute;s se actualizaron los manuales, se agregaron otros documentos explicativos y ya se puso el cap&iacute;tulo 1 y 2 del cat&aacute;logo de productos.</li>
          <p class="punt">Fecha(10-05-2012)</p>
          <p class="punt">&nbsp;</p>
          <li>Con anterioridad se les hizo circular un documento que trataba las nuevas observaciones en la captaci&oacute;n de precio. Ya las mismas se han actualizado en el sistema IPCuba, estas son: PN: Precio Normal, R: Rebaja, C: Comparable, UM: Cambio de cantidad o UM, O: En oferta, FE: Falta estacional, FO: Falta ocasional y FD: Falta definitiva. Deben leer el documento y exponer las dudas.</li>
          <p class="punt">Fecha(10-05-2012)</p>
          <p class="punt">&nbsp;</p>
          <li>Los formularios 9010 se han modificado atendiendo a sugerencias realizadas en las visitas de supervisi&oacute;n. Se ha agregado una suma de control por p&aacute;gina para el caso de  establecimientos tengan muchas hojas como es el caso de las tiendas por departamentos, as&iacute; mismo para el caso de los mercados agropecuarios la suma de control se ha dividido en 4 filas. Adem&aacute;s de esto dichos formularios se pueden imprimir con Mozilla Firefox, antes sal&iacute;an corridos y no se ve&iacute;an correctamente los saltos de p&aacute;gina.</li>
          <p class="punt">Fecha(26-04-2012)</p>
          <p class="punt">&nbsp;</p>
          <li>Como parte del mejoramiento continuo del trabajo general en el IPC se est&aacute;n haciendo algunos cambios metodol&oacute;gicos, otros de car&aacute;cter operativo e inform&aacute;ticos, por tal raz&oacute;n cualquier duda sobre algo nuevo deben llamar al Equipo Nacional. Como deben saber se est&aacute;n haciendo cambios para mejorar las especificaciones de cada variedad, deben sugerir y discrepar seg&uacute;n el caso para que el trabajo salga colegiado. En estos d&iacute;as estamos haciendo visita de supervisi&oacute;n en provincias, en el transcurso de los meses visitaremos m&aacute;s de una vez cada municipio. De estas visitas salen buenas experiencias las cu&aacute;les compartiremos en un peque&ntilde;o documento.</li>
          
          <p class="punt">Fecha(05-04-2012)</p>
          
          <li>Se les agreg&oacute; en la pantalla  de la Lista de bienes y servicios, 2 columnas que muestran en cu&aacute;l moneda se debe captar cada art&iacute;culo. Por ejemplo: para el caso del Arroz, el mismo nos interesa captar el 100% en CUP. Para el caso del Pan redondo duro nos interesa captar el 83% en CUP y el 17% en CUC. Recordar que como m&iacute;nimo se debe tener 4 precios por cada art&iacute;culo, aunque es mejor tener un poco m&aacute;s.     </li>
          
          
          <p class="punt">Fecha(05-04-2012)</p>
          
          <li>En la pantalla Serie de precios no centralizados se habilit&oacute;  escoger fechas diferentes al mes actual para que se pueda ver la secuencia de precios de cada variedad.     </li>
          
          
          <p class="punt">Fecha(05-04-2012)</p>
          
          <li>El art&iacute;culo Ventilador de pedestal cambi&oacute; su nombre a Ventilador de pedestal y de mesa. De tal forma se le ha agregado la variedad Ventilador de mesa. Por alguna raz&oacute;n este art&iacute;culo no sali&oacute; en la ENIGH, creemos que pudo ser un error al momento de confeccionar el clasificador de la encuesta por lo cual los hogares no representaron los gastos en el lugar correcto. Sabemos que esta variedad es el m&aacute;s importante entre los ventiladores, por tal motivo deben empadronar esta variedad. El Ventilador de pedestal contin&uacute;a capt&aacute;ndose como hasta ahora.
            <p class="punt">Fecha(05-04-2012)</p>
          </li>
          <li>Se est&aacute;n arreglando en el sistema IPCuba determinados problemas que se vienen arrastrando desde hace un tiempo. Ya se arregl&oacute; la suma de control as&iacute; como otros detalles. Pedimos que nos den sugerencias por escrito para un mejor funcionamiento del mismo.
            <p class="punt">Fecha(22-02-2012)</p>
          </li>
          <li>Se ha agregado al sistema y metodolog&iacute;a una nueva incidencia (E4:Negativa). Dicha incidencia se utiliza cuando el establecimiento se niega a dar la informaci&oacute;n de precios. De esta misma forma se est&aacute; estudiando agregar otras observaciones para recoger mejor la informaci&oacute;n de terreno.
            <p class="punt">Fecha(22-02-2012)</p>
          </li>
          <br>
          <br>
          <br>
        </ul>      
      <p align="center"> 
        <input   class="boton" name="btn_aceptar" onclick="history.back();"  type="submit" value="Volver"  width="97" height="22" border="0" />
      </p>
      <p>&nbsp;</p>
      <h3> Centro de Ayuda 
  IPCuba</h3>
	</td>
  </tr>
</table>

</body>
</html>
