<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es_ES" xml:lang="es_ES">
<head>
<title>Listado de captaciones municipales</title>
<link href="css/help.css" rel="stylesheet" type="text/css" />
</head>
<body>
<h1> Listado de captaciones municipales</h1>

<p> Esta página muestra una lista a nivel municipal de todas las captaciones realizadas en el municipio al que pertenece el usuario que est&aacute; autenticado en este momento. <br />
  <br />
  <strong>Iconos de la Barra de Herramientas</strong> </p>
<ul>
  <li><u>Nuevo:</u> Pulse el icono &lsquo;Nuevo&rsquo; para ingresar nuevos datos.</li>
  <li><u>Editar:</u> Pulse el icono &lsquo;Editar&rsquo; para modificar la informaci&oacute;n.</li>
  <li> <u>Borrar:</u> Pulse el icono &lsquo;Borrar&rsquo; para eliminar la informaci&oacute;n 
    de una fila.</li>
  <li><u>Faltantes:</u> Pulse el icono  &lsquo;Faltantes&rsquo; para mostrar e insertar las captaciones faltantes.</li>
  <li> <u>Imprimir:</u> Pulse el icono &lsquo;Imprimir&rsquo; para imprimir los 
    datos mostrados. </li>
  <li><u>Ayuda:</u> Pulse el icono &lsquo;Ayuda&rsquo; para ver esta p&aacute;gina</li>
  </ul>
<p><strong>Paginador </strong><strong>y Men&uacute; &quot;Ver #&quot; </strong><br />
  <br />
  En la parte superior derecha del listado aparece un paginador que permite navegar 
  a las siguientes p&aacute;ginas seg&uacute;n la cantidad de filas que el men&uacute; &quot;Ver #&quot; muestre.</p>
<p><strong>Filtro y Men&uacute; &quot;Seleccionar&quot; </strong></p>
<p>Permite acelerar la b&uacute;squeda en el listado reduciendo el n&uacute;mero 
  de datos mostrados, seleccionando aquellos que tengan ciertas condiciones. Puede 
  filtrar por palabra clave o parte de ella sin importar may&uacute;sculas o min&uacute;sculas. Elija en el men&uacute; &quot;Seleccionar&quot; 
un nombre de columna para comenzar la b&uacute;squeda. </p>
<p><strong>Encabezado de las Columnas</strong></p>
<p>Esta fila muestra el nombre de las columnas. Pulse el encabezado para reorganizar 
    la columna en orden ascendente o descendente seg&uacute;n convenga.</p>
<p><strong>Descripción de las Columnas</strong> </p>
<ul>
  <li><u>No:</u> N&uacute;mero consecutivo de filas.</li>
  <li><u>Mercado:</u> Esta columna muestra el mercado de la captaci&oacute;n.</li>
  <li><u>Variedad:</u> Esta columna muestra la variedad de la captaci&oacute;n.</li>
  <li><u>Establecimiento:</u> Esta columna muestra el establecimiento de la captaci&oacute;n.</li>
  <li><u>Precio:</u> Esta columna muestra el precio de la captaci&oacute;n.</li>
  <li><u>Usuario:</u> Esta columna muestra el nombre de conexión del usuario que digit&oacute; la captaci&oacute;n. </li>
  <li><u>C&oacute;d. DPA:</u> Esta columna muestra el c&oacute;digo de la DPA de la captaci&oacute;n.</li>
  <li><u>Fecha digitada:</u> Esta columna muestra la fecha de digitaci&oacute;n de la captaci&oacute;n.</li>
  <li>
    <u><input type="checkbox" name="checkbox" id="checkbox"/>
    :</u>
  Casilla para marcar todos. <em>(Esta opci&oacute;n es para borrar todas las captaciones)</em></li>
</ul>
<h3> Centro de Ayuda 
  IPCuba</h3>
</body>
</html>